#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>ഡാ മോനെ {}!!</b>
<i> ഞാൻ മംഗലശേരി നീലകണ്ഠൻ⚡🔥

എന്നെ നിനക്ക് നിൻ്റെ ഗ്രൂപ്പിൽ ചേർക്കാൻ പറ്റില്ല ഇനി അത് നോക്കി നീ വേരണ്ട

</i>"""    
    HELP_TEXT = """<b> എന്താടാ നിൻ്റെ കൊഴപ്പം </b>
<b> മരിയാതയ്ക്ക് സ്ഥലം വിട്ടോ എൻ്റെ സ്വഭാവം മറ്റൽ നീ</b>
"""

    
    ABOUT_TEXT = """<b>➥ Name</b> : <code> MANGALASSERI NEELAKANDAN</code>
    
</b>എന്നെ പറ്റി ആരും കൂടുതൽ അറിയുന്നെ എനിക്ക് ഇഷ്ടമല്ല ⚡🔥 </b>
"""
